List products = [
  {
    "id" : 1,
    "img" : "Амариллис.jpg",
    "name" : "Амариллис",
    "price" : "2000",
    "mul_img": [
      "Амариллис.jpg",
      "Амариллис1.jpg"
    ],
    "sizes": [
     "1",
     "3",
     "7",
     "9",
     "11",
     "13",
    ],
  },
  {
    "id" : 2,
    "img" : "Георгина.jpeg",
    "name" : "Георгина",
    "price" : "700",
    "mul_img": [
      "Георгина.jpeg",
      "Георгина1.jpg"
    ],
    "sizes": [
      "1",
     "3",
     "7",
     "9",
     "11",
     "13",
    ],
  },
  {
    "id" : 3,
    "img" : "Маттиола.jpg",
    "name" : "Маттиола",
    "price" : "1500",
    "mul_img": [
      "Маттиола.jpg",
      "Маттиола1.jpg"
    ],
    "sizes": [
      "1",
     "3",
     "7",
     "9",
     "11",
     "13",
    ],
  },
  {
    "id" : 4,
    "img" : "орхидея.jpg",
    "name" : "Орхидея",
    "price" : "800",
    "mul_img": [
      "орхидея.jpg",
      "Орхидея1.jpg"
    ],
    "sizes": [
     "1",
     "3",
     "7",
     "9",
     "11",
     "13",
    ],
  },
  {
    "id" : 5,
    "img" : "Эйчеверия.jpg",
    "name" : "Эйчеверия",
    "price" : "2500",
    "mul_img": [
    "Эйчеверия.jpg",
     "Эйчеверия1.jpg"
    ],
    "sizes": [
      "1",
     "3",
     "7",
     "9",
     "11",
     "13",
    ],
  }
];